In [1]:
import pandas as pd

In [2]:
df = pd.DataFrame([[1,2,3,4,4],[12,122,33,4,4],[22,33,44,55,33],[11,22,3,3,9]],columns=["A","B","C","D","E"])

In [3]:
df

    A    B   C   D   E
0   1    2   3   4   4
1  12  122  33   4   4
2  22   33  44  55  33
3  11   22   3   3   9

In [4]:
df1 = pd.DataFrame([[1,2,3,4,4],[12,122,33,4,4],[22,33,44,55,33],[11,22,3,3,90]],columns=["A","B","C","D","E"])
df1

    A    B   C   D   E
0   1    2   3   4   4
1  12  122  33   4   4
2  22   33  44  55  33
3  11   22   3   3  90